Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_har_opprettet_kriseberedskap.html.tmx
Source language: nob
Languages: sme

source: Sametinget har opprettet kriseberedskap
sme: Sámediggi lea ásahan heahtegearggusvuođa

source: Sametingspresident Silje Karine Muotka uttrykker at varetektsfengslingen av tidligere sametingsråd Mikkel Eskil Mikkelsen er både sjokkerende og vanskelig.
sme: Sámediggepresideanta Silje Karine Muotka mielas lea sihke suorggahahtti ja váttis gullat ahte ovddeš sámediggeráđđi, Mikkel Eskil Mikkelsen, lea biddjon háldogiddagassii.

source: Mange i Sametinget og i det samiske samfunnet er sterkt preget av denne saken.
sme: Ášši lea sakka čuohcan oallugiidda sihke Sámedikkis ja muđui sámi servodagas.

source: – Når en fremtredende politiker er involvert i en så alvorlig sedelighetssak, går det hardt inn på alle dem som står ham nær, både i og utenfor Sametinget.
sme: – Dat ahte njunuš politihkkár lea diekkár duođalaš rohcošanáššis mielde, čuohcá garrasit buohkaide su birrasis, sihke Sámedikkis ja muđui maid.

source: Denne saken berører et helt samfunn.
sme: Dát ášši čuohcá olles servodahkii.

source: Nå må vi ta vare på hverandre, sier Muotka.
sme: Dál fertet mii atnit fuola nubbi nuppis, dadjá Muotka.

source: Det er mange som har behov for oppfølging, og Sametinget har derfor opprettet en egen krisestab som ledes av sametingspresidenten.
sme: Leat oallugat geat dárbbašit čuovvoleami, ja danne Sámediggi lea ásahan sierra heahtejoavkku man sámediggepresideanta jođiha.

source: – Vi har satt i gang omfattende tiltak for å ta vare på våre ansatte.
sme: – Mii leat álggahan viiddis doaimmaid iežamet bargiid áimmahuššama dihte.

source: Det viktigste for meg nå er at vi håndterer saken på en måte som ivaretar både Sametingets integritet og det samiske samfunnets tillit, sier Muotka og legger til;
sme: Munnje lea dál deháleamos ahte mii gieđahallat ášši nu ahte vuhtiiváldit sihke Sámedikki integritehta ja sámi servodaga luohttámuša, dadjá Muotka ja lasiha;

source: – Når det gjelder saken, som er under politietterforskning, er det snakk om kriminelle handlinger som har rystet meg dypt.
sme: – Áššis, man politiijat leat dutkame, lea sáhka kriminála daguin mat sakka leat suorggahan mu.

source: Jeg reagerer med vantro, sjokk, fortvilelse og sorg.
sme: Dat ii oro dego duohta, ja mun dovddan šohka, dorvvohisvuođa ja morraša.

source: Slike handlinger er fullstendig uakseptable og strider mot de verdiene vi står for, i Sametinget og det samiske samfunnet, sier Muotka.
sme: Dakkár dagut leat áibbas dohkketmeahttumat ja rihkkot árvvuid mat mis Sámedikkis ja sámi servodagas leat, dadjá Muotka.

source: Hun minner om at bak et hvert bilde av overgrep mot barn så er det et offer.
sme: Son muittuha ahte juohke mánáid illasteami gova duogábealde lea gillájeaddji.

source: – Det er det som gjør distribusjon av slike bilder så alvorlig, sier Muotka.
sme: – Dat lea dat mii dahká dákkár govaid juohkima nu duođalažžan, dadjá Muotka.
